export const policies = [
  {
    title: "นโยบายการเรียน",
    description:
      "พรรคเพื่อเธอมุ่งเน้นให้การเรียนการสอนเป็นเรื่องสำคัญ โดยให้การศึกษาที่มีคุณภาพและเทคโนโลยีที่ทันสมัยเข้าถึงทุกคนในสังคม",
  },
  {
    title: "นโยบายความสะอาด",
    description:
      "พรรคเพื่อเธอมุ่งให้ความสะอาดเป็นเรื่องสำคัญ โดยส่งเสริมและสนับสนุนให้มีสภาพแวดล้อมที่สะอาดเพื่อสุขภาพและความเป็นอยู่ที่ดีของผู้คน",
  },
  {
    title: "นโยบายเทคโนโลยี",
    description:
      "พรรคเพื่อเธอเชื่อว่าเทคโนโลยีเป็นกำลังสำคัญในการแก้ไขปัญหาและสร้างอนาคตที่ดีขึ้น พรรคเราจะสนับสนุนการนวัตกรรมทางเทคโนโลยีและสร้างโอกาสให้กับผู้คนในการเข้าถึงเทคโนโลยีที่เป็นปัจจัยสำคัญในการพัฒนาเศรษฐกิจและสังคม",
  },
  {
    title: "นโยบายความปลอดภัย",
    description:
      "พรรคเพื่อเธอให้ความสำคัญกับความปลอดภัยของผู้คน โดยมุ่งเน้นให้มีการป้องกันและรักษาความปลอดภัยให้เหมาะสมทั้งในสถานที่ทำงาน สถานศึกษา และสถานที่สาธารณะ",
  },
  {
    title: "นโยบายความเป็นส่วนตัวและเสรีภาพ",
    description:
      "พรรคเพื่อเธอเคารพความเป็นส่วนตัวและเสรีภาพของบุคคล และมุ่งให้ความสำคัญกับการคุ้มครองสิทธิส่วนบุคคล พรรคเราจะสนับสนุนนโยบายที่สร้างสภาวะที่มั่นคงและเพิ่มคุณภาพชีวิตทางสังคมสำหรับผู้คนทุกคน",
  },
];

export const description = `"พรรคเพื่อเธอ"\nเป็นพรรคที่มุ่งเน้นการพัฒนาและใช้เทคโนโลยีเพื่อสร้างอนาคตที่ดีขึ้นสำหรับทุกคนในสังคม\nพรรคเราเชื่อว่าเทคโนโลยีสามารถเป็นกำลังสำคัญในการแก้ไขปัญหาและสร้างความเปลี่ยนแปลงทางเทคโนโลยีที่เชื่อมโยงกับการเจริญของเธอและชุมชนที่เราอยู่อย่างยั่งยืน\nพรรคเรามุ่งเน้นการสนับสนุนนวัตกรรมทางเทคโนโลยีและการเข้าถึงเทคโนโลยีให้กับผู้คนทุกคน\nเพื่อสร้างโอกาสและเทคโนโลยีที่เป็นปัจจัยสำคัญในการพัฒนาเศรษฐกิจและสังคม`;
