"use client";

export default function Home() {
  return (
    <>
      <div className="bg-gradient-to-tr from-green-400 to-blue-500 min-h-screen flex items-start">
        <div className="max-w-md mx-auto p-6">
          <h1 className="text-4xl mb-4 text-white">
            เพื่อเธอ<span className="text-white"> | </span>For you Party
          </h1>
          <p className="text-lg mb-6 text-white">
            พรรคเพื่อเธอ - สร้างอนาคตที่ดีให้กับคุณ
          </p>
          <p className="text-base text-white">
            "พรรคเพื่อเธอ"
            เป็นพรรคที่มุ่งเน้นการพัฒนาและใช้เทคโนโลยีเพื่อสร้างอนาคตที่ดีขึ้นสำหรับทุกคนในสังคม
            พรรคเราเชื่อว่าเทคโนโลยีสามารถเป็นกำลังสำคัญในการแก้ไขปัญหาและสร้างความเปลี่ยนแปลงทางเทคโนโลยีที่เชื่อมโยงกับการเจริญของเธอและชุมชนที่เราอยู่อย่างยั่งยืน
            พรรคเรามุ่งเน้นการสนับสนุนนวัตกรรมทางเทคโนโลยี
            การสร้างสรรค์งานและงานวิจัยใหม่ๆ
            เพื่อเพิ่มศักยภาพของเธอและเติบโตในสายอาชีพที่เกี่ยวข้องกับเทคโนโลยี
            พรรคเรายังสนับสนุนการเพิ่มสมรรถภาพด้านเทคโนโลยีให้กับผู้คนที่อยู่ในชุมชน
            ทั้งในการให้ความรู้ การฝึกอบรม
            และการสร้างโอกาสในการเข้าถึงเทคโนโลยีสูงขึ้น
          </p>
        </div>
      </div>
    </>
  );
}
